Repository: CrazyProger1/Urbanaut-API
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: area
uk: територія

source: areas
uk: території

source: created at
uk: створено о

source: Object creation date and time.
uk: Дата та час створення об'єкта.

source: updated at
uk: оновлено о

source: Object updated date and time.
uk: Дата та час оновлення об'єкта.

source: parent area
uk: батьківська територія

source: Area that contains current area.
uk: Територія, яка містить поточну територію.

source: name
uk: назва

source: Name of the abandoned area.
uk: Назва покинутої території.

source: description
uk: опис

source: Description of the abandoned area.
uk: Опис покинутої території.

source: creator
uk: творець

source: security level
uk: рівень безпеки

source: security level of the area.
uk: рівень безпеки території.
